[
  {
    "text": "Curiosity is one of the permanent and certain characteristics of a vigorous mind",
    "author": "Johnson, Samuel"
  },
  {
    "text": "No two minds think alike",
    "author": "Proverb"
  },
  {
    "text": "Commonplace minds usually condemn what is beyond the reach of their understanding",
    "author": "La Rochefoucauld"
  },
  {
    "text": "Modesty may make a fool seem a man of sense",
    "author": "Swift"
  },
  {
    "text": "An appeal to the reason of the people has never been known to fail in the long run",
    "author": "Lowell"
  },
  {
    "text": "Man is a reasoning rather than a reasonable animal",
    "author": "Hamilton"
  },
  {
    "text": "Little things affect little minds",
    "author": "La Rochefoucauld"
  },
  {
    "text": "Half the world is composed of people who have something to say and can't and the other half who have nothing to say and keep on saying",
    "author": "Frost"
  },
  {
    "text": "An empty head serves as an excellent container for other's thoughts",
    "author": "Anonymous"
  },
  {
    "text": "The fundamental cause of trouble in the world is that the stupid are cocksure while the intelligent are full of doub",
    "author": "Russell"
  },
  {
    "text": "He who thinks little, errs much",
    "author": " Leonardo da Vinci"
  },
  {
    "text": "Biology gives you a brain. Life turns it into a mind",
    "author": "Jeffrey Eugenides, Middlesex"
  },
  {
    "text": "I am a brain, Watson. The rest of me is a mere appendix",
    "author": "Arthur Conan Doyle, The Adventure of the Mazarin Stone"
  },
  {
    "text": "Life is funny that way. Sometimes the dumbest thing you do turns out to be the smartest",
    "author": "Robyn Mundell, Brainwalker"
  },
  {
    "text": "A man should keep his little brain attic stocked with all the furniture that he is likely to use, and the rest he can put away in the lumber room of his library, where he can get it if he wants it",
    "author": "Arthur Conan Doyle"
  },
  {
    "text": "Your own brain ought to have the decency to be on your side!",
    "author": "Terry Pratchett, Wintersmith"
  }
]
