[
  {
    "text": "Есть такие люди, к которым просто хочется подойти и поинтересоваться, сложно ли без мозгов жить",
    "author": "Фаина Раневская"
  },
  {
    "text": "Мозги есть у всех, просто не все разобрались с инструкцией",
    "author": "Хью Лори"
  },
  {
    "text": "Ум — не книга, которую можно раскрыть, когда заблагорассудится. Мысли не напечатаны внутри черепа, чтобы их мог изучить всякий любопытный. Мозг — сложный и многослойный орган — по крайней мере, у большинства людей...",
    "author": "Северус Снегг. Гарри Поттер и Орден Феникса"
  },
    {
    "text": "Мозг — это удивительный орган. Он начинает работать, когда ты просыпаешься утром, и не прекращает до тех пор, пока не приходишь на работу",
    "author": "Роберт Фрост"
  },
    {
    "text": "Каждый, кто перестает учиться, стареет, — не важно, в 20 или 80 лет, — а любой другой, кто продолжает учиться, остается молодым. Самое главное в жизни – это сохранить мозг молодым",
    "author": "Генри Форд"
  },
    {
    "text": "Мозг, хорошо устроенный, стоит больше, чем мозг, хорошо наполненный",
    "author": "Мишель де Монтень"
  },
    {
    "text": "Размягчение мозга проявляется в твёрдости позиции",
    "author": "Владимир Шойхер"
  },
    {
    "text": "Ограниченный мозг вмещает неограниченное количество галиматьи",
    "author": "Ежи Лец"
  },
    {
    "text": "Наличие мозгов — дополнительная нагрузка на позвоночник",
    "author": "Станислав Гольман"
  },
      {
    "text": "Мозг высокообразованного, сведущего человека подобен лавке антиквария, набитой всяким пыльным старьём, где всякая вещь оценена гораздо выше своей настоящей стоимости",
    "author": "Оскар Уайльд"
  },
      {
    "text": "Чем больше в мозгу извилин, тем легче идти прямо",
    "author": "Леонид Сухоруков"
  },
      {
    "text": "Мозг человека содержит в себе причину многих болезней",
    "author": "Гиппократ"
  },
      {
    "text": "Желудок умнее мозга, потому что желудок умеет тошнить, мозг же глотает любую дрянь",
    "author": "Чингиз Т. Айтматов"
  },
      {
    "text": "Интеллигенция - не мозг нации, а говно",
    "author": "Владимир И. Ленин"
  },    {
    "text": "Электронный мозг будет думать за нас точно так же, как электрический стул за нас умирает",
    "author": "Станислав Е. Лец"
  },
      {
    "text": "Не каждая серая масса имеет что-то общее с мозгом",
    "author": "Станислав Е. Лец"
  }
]
